LEXICON_RU = {
    '/start': '👋 Добро пожаловать в наш сервис безопасного хранения и '
              'доставки вещей! 📦 \n\nМы рады, что вы выбрали нас для сохранения'
              ' своих ценных и нужных вещей. Здесь вы найдете все необходимое'
              ' для удобного использования наших услуг. \nПожалуйста, выберите'
              ' одну из опций ниже, чтобы начать.\n\n'
              'Если у вас возникнут вопросы, не стесняйтесь обращаться к '
              'нашей команде поддержки. Удачного использования нашего'
              ' сервиса! 🌟',
    '/help': 'Воспользуйся командами: ... \n'
             'Для того чтобы ...'
}
